/* Localized versions of Info.plist keys */

CFBundleName = "aStem";
CFBundleShortVersionString = "aStem version 0.0.1d1";
CFBundleGetInfoString = "aStem version 0.0.1d1, Copyright 2002, Acroname Inc.";
NSHumanReadableCopyright = "Copyright 2002, Acroname Inc.";
